[Balance.Iris_PawnBalance_BikerMidget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Motoqueiro Duende",TransformedNames=((TransformedName="Duende da Mamãe"),(TransformedName="Duende Exibido"),(TransformedName="Duende da Torgue")))
PlayThroughs[1]=(DisplayName="Anão Motoqueiro Zangado")

[Balance.Iris_PawnBalance_PsychoBikerMidget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Anão Psicopata",TransformedNames=((TransformedName="Servo Anão coberto de Slag")))
PlayThroughs[1]=(DisplayName="Anão Maníaco")

[Balance.Iris_PawnBalance_RatBikerMidget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ratazana Anã")
PlayThroughs[1]=(DisplayName="Ratazana Minúscula")

[Balance.Iris_PawnBalance_SuicideBikerMidget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Anão Suicida")
PlayThroughs[1]=(DisplayName="Anão com Bombas")

